about_mtuci = """

Сегодня МТУСИ – это ведущий отраслевой университет в стране, научно-образовательная деятельность которого осуществляется в области телеком и IT-индустрии. Более чем вековая история университета и его вовлеченность в глобальные технологические процессы цифровизации экономики сформировали в МТУСИ уникальную академическую атмосферу, гармонично сочетающую традиции высшей инженерной школы с передовыми практиками цифрового образования.

МТУСИ — это: 

    ТОП-100 лучших ВУЗов России RAEX 2023
    Общий показатель согласно государственному порталу Моя карьера (ГОСУСЛУГИ) достигает 97% с заработной платой от 1 миллиона рублей в год.
    37 место в категории “Качество образования” Impact Rankings 2022 среди российских вузов
    ТОП-4 лучших факультетов вузов Москвы по версии Headhunter
    16 место в предметном рейтинге вузов RAEX 2023
    15 место в списке лучших вузов по уровню зарплат выпускников по версии SuperJob
    Топ-10 вузов России по отзывам студентов по версии портала Табитуриент
    87% трудоустройство выпускников по специальности сразу после окончания Университета
    1200+ бюджетных мест ежегодно
    стипендии до 40 000 рублей

МТУСИ – старейший в стране университет в области телекоммуникаций, радиотехники, телевидения, информационных технологий и информационной безопасности. 

Более 190 компаний-партнеров, таких как «Сбер», «Крок», «Российские космические системы», «Лаборатория Касперского», «Роскосмос», «Мегафон», «Ростелеком», «МТС», ВГТРК, ТТЦ «Останкино» и др. являются постоянными работодателями для наших выпускников. 

В университете действуют учебные центры и базовые кафедры компаний «1С», «Код безопасности», «Ростелеком», «Kuka», киберполигон «Infotecs».

☎️Канцелярия МТУСИ
+7(495)957-77-31
☎️Аспирантура
+7(495)957-79-81
☎️Приёмная комиссия МТУСИ
+7(495)673-36-25
☎️Факультет Кибернетика и информационная безопасность
+7(495)957-78-20
☎️Факультет Сети и системы связи
+7(495)957-79-22
☎️Факультет Радио и телевидение
+7(495)957-79-27
☎️Факультет ИТ
+7(495)925-10-67
☎️Центр заочного обучения по программам бакалавриата
+7(499)192-85-55
☎️Центр заочного обучения по программам магистратуры
+7(499)192-84-94
☎️Факультет ИТ
+7(495)925-10-67

Социальные сети МТУСИ: 

"""