commission_txt1 = """

Приемная комиссия Московского Технического Университета Связи и Информатики (МТУСИ) предлагает абитуриентам несколько способов подачи документов для поступления, что делает процесс удобным и доступным для каждого кандидата. Важно заранее ознакомиться с перечнем необходимых документов на официальном сайте университета и уточнить сроки приема документов, поскольку они могут варьироваться в зависимости от выбранной формы обучения и специальности.
Выбрав наиболее удобный способ подачи документов, каждый абитуриент может сделать первый шаг к поступлению в МТУСИ, один из ведущих технических вузов России, где обучение строится на прочной научной базе и передовых технологиях в области связи и информатики.
"""
commission_txt2 = """
Подача документов через Госуслуги
Один из самых современных и предпочтительных способов подачи документов – через портал Госуслуг. Это позволяет существенно сэкономить время, избежать очередей и сделать процесс максимально простым и комфортным. Для этого необходимо иметь учетную запись на портале, выбрать МТУСИ в списке образовательных учреждений и следовать инструкциям для подачи документов. Этот способ идеален для тех, кто ценит свое время и предпочитает делать все онлайн.
Единый контактный центр поддержки суперсервиса "Поступление в вуз онлайн" работает круглосуточно по номеру телефона
88001002017

"""
commission_txt3 = """

Подача документов через официальный сайт МТУСИ
Также абитуриенты могут подать документы непосредственно через официальный сайт МТУСИ. На сайте размещена подробная инструкция по подаче документов, а также указаны контактные данные приемной комиссии для связи в случае возникновения вопросов. Этот способ подходит тем, кто предпочитает получать информацию непосредственно от первоисточника и желает воспользоваться дополнительными ресурсами, которые предлагает университет.

"""

commission_txt4 = """

Личная подача документов
Несмотря на широкие возможности электронной подачи документов, МТУСИ по-прежнему предлагает возможность личной подачи документов в приемную комиссию. Это классический способ, который может быть предпочтителен для тех, кто живет рядом с университетом или желает лично убедиться в правильности подачи всех документов. Для личной подачи документов важно знать график работы приемной комиссии и иметь при себе все необходимые документы.

"""