dormitory_txt_start = """


Московский Технический Университет Связи и Информатики (МТУСИ) предлагает студентам размещение в нескольких общежитиях, расположенных в разных районах Москвы. Общежития МТУСИ предоставляют удобные условия для проживания и учебы, создавая благоприятную среду для студентов из разных регионов и стран.
"""

dormitory_txt_info = """
Чтобы подать документы на общежитие в МТУСИ, необходимо:

✅Получить направление в общежитие после зачисления в университет.
✅Обратиться в студенческий отдел или непосредственно в приемную комиссию университета для получения информации о доступных местах и условиях проживания.
✅Предоставить пакет документов, который обычно включает заявление на предоставление места в общежитии, копию паспорта, копию зачетной книжки или студенческого билета, а также другие документы по требованию администрации.
✅Дождаться решения комиссии по распределению мест в общежитиях.


⚠️Гарантированные места

Иногородним студентам, проживающим на расстоянии более 60км от Москвы и далее, зачисленным на первый курс очной формы на бюджетные места и набравшим 260 баллов и выше, гарантировано предоставление мест в общежитии


⚠️Общежития повышенной комфортности

Иногородние студенты получают общежитие повышенной комфортности (призёры ВСОШ с одноместным размещением, призёры олимпиад из перечня Минобрнауки, с двухместным размещением)

"""
dormitory_txt1 = """
Адрес: Авиамоторная ул., 8Ас7, подъезд 1
Комендант: +7(495)673-36-25
ЖКО: +7(495)957-77-29
Описание: Это самое большое общежитие МТУСИ, предлагающее студентам одно-, двух- и трехместные комнаты. В общежитии имеется все необходимое для комфортного проживания: кухни на каждом этаже, стиральные машины, комнаты для самоподготовки и отдыха.

"""

dormitory_txt3 = """

Адрес: 2-й Кабельный пр., 4, подъезд 1 
Комендант: +7(495)362-20-37
ЖКО: +7(495)957-77-29
Описание: Общежитие предназначено для иностранных студентов и аспирантов. Комнаты здесь преимущественно двухместные, с современным ремонтом и новой мебелью. В здании есть спортзал и кафетерий.
"""
dormitory_txt4 = """

Адрес: ул. Маршала Тухачевского, 18, Москва
Комендант: +7(499)192-86-56
Описание: Это общежитие предлагает трехместные комнаты, оборудованные всем необходимым для учебы и отдыха. В общежитии есть библиотека, медицинский пункт и студенческий клуб.
"""